<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ќ проекте");
?><h1>ќ проекте</h1>

<p>ƒанный проект создан дл€ того, чтобы не только профессионалы, но и простой человек смог разобратьс€ в тонкост€х и особенност€х в строительстве, и обратитьс€ непосредственно в надежную организацию, получить достойные и качественные услуги. ћы работаем как дл€ частных лиц, так и дл€ фирм и компаний, заинтересованных в деловом сотрудничестве. 
  <br />
¬се фирмы, получившие <a href="/add/" >регистрацию</a> на портале Rosdom, прошли индивидуальную проверку и получили <span style="TEXT-DECORATION: underline">&laquo;—ертификат соответстви€&raquo;</span>, который €вл€етс€ гарантом их надежности.
  <br />
“аким образом, сегодн€ Rosdom.ru - это крупный российский портал, предлагающий пользовател€м только проверенную информацию по компани€м и фирмам, работающим со следующими строительными тематиками:</p>

<ul type="disc">
  <li><a href="/equipment/" >строительное оборудование</a> </li>

  <li><span style="TEXT-DECORATION: underline"><a href="/material/" >строительные материалы</a></span> </li>

  <li><span style="TEXT-DECORATION: underline"><a href="/interior/" >интерьер в строительстве</a></span> </li>

  <li><span style="TEXT-DECORATION: underline"><a href="/machinery/" >строительна€ техника</a></span> </li>

  <li><span style="TEXT-DECORATION: underline"><a href="/service/" >строительные услуги</a></span> </li>
</ul>

<p>“ак же на портале ¬ы можете найти юридические консультации, маркетинговые исследовани€, статьи и мнени€ независимых экспертов, обзор товаров и услуг в области архитектуры, ландшафтного дизайна, дизайна интерьеров. ¬ разделах портала Rosdom ¬ы можете ознакомитьс€ с материалами, посв€щенными современному оборудованию и передовым технологи€м и отдельно - с технической документацией. ¬ разделе <span style="TEXT-DECORATION: underline"><a href="/documents/" >документы</a></span> ¬ы можете найти нормативные документы строительной тематики.</p>
<br /><br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>