<?
	$hints = array(
		
		"<noindex>
		[
		<span class=hint onMouseOver=showHint('hint0',1) onMouseOut=showHint('hint0',0)>$project_h2_prices_hintword</span>
		<span class=hint1 id=hint0>
		<b>Максимальный комплект поставки чертежей.<br>Комплект Застройщика включает в себя:</b><br><br>
		- рабочий комплект чертежей (архитектурно-строительная часть чертежей или полный комплект, в зависимости от того, что разработано),<br>
		- паспорт проекта,<br>
		- два дополнительных комплекта чертежей (копии).
		</span>
		]
		</noindex>",	
		
		//*************************************************************************************
			
		"<noindex>
		[
		<span class=hint onMouseOver=showHint('hint1',1) onMouseOut=showHint('hint1',0)>$project_h2_prices_hintword</span>
		<span class=hint1 id=hint1>
		<b>Полный комплект чертежей включает в себя архитектурно-строительную часть и инженерные коммуникации:</b><br><br>
		<b>Архитектурный раздел:</b><br><br>
		- общие данные по проекту,<br>
		- поэтажные планы,<br>
		- фасады,<br>
		- основные разрезы по дому,<br>
		- спецификации оконных и дверных проемов,<br>
		- спецификации перемычек,<br>
		- лестницы.<br><br>

		<b>Конструкторский раздел:</b><br><br>
		-	планы фундаментов,<br>
		-	планы перекрытий этажей,<br>
		-	планы стропил,<br>
		-	основные конструктивные узлы,<br>
		-	спецификации на материалы.<br><br>

		<b>Инженерный раздел:</b><br><br>
		-	электроснабжение,<br>
		-	водоснабжение,<br>
		- канализация,<br>
		-	отопление.
		</span>
		]
		</noindex>",	
		
		//*************************************************************************************

		"<noindex>
		[
		<span class=hint onMouseOver=showHint('hint2',1) onMouseOut=showHint('hint2',0)>$project_h2_prices_hintword</span>
		<span class=hint1 id=hint2>
		<b>Минимальный комплект поставки.<br>Архитектурно-строительная часть чертежей включают в себя:</b><br><br>
		<b>Архитектурный раздел:</b><br><br>
		-	общие данные по проекту,<br>
		-	поэтажные планы,<br>
		-	фасады,<br>
		-	основные разрезы по дому,<br>
		-	спецификации оконных и дверных проемов,<br>
		-	спецификации перемычек,<br>
		-	лестницы.<br><br>

		<b>Конструкторский раздел:</b><br><br>
		- планы фундаментов,<br>
		-	планы перекрытий этажей,<br>
		-	планы стропил,<br>
		-	основные конструктивные узлы,<br>
		-	спецификации на материалы.
		</span>
		]
		</noindex>",
		
		//*************************************************************************************
		
		"<noindex>
		[
		<span class=hint onMouseOver=showHint('hint3',1) onMouseOut=showHint('hint3',0)>$project_h2_prices_hintword</span>
		<span class=hint1 id=hint3>
		<b>Дополнительный комплект чертежей без лицензии (копия для строителей) включает в себя:</b><br><br>
		- дополнительный комплект чертежей для строителей без лицензии.
		</span>
		]
		</noindex>",
		
		//*************************************************************************************
		
		"<noindex>
		[
		<span class=hint onMouseOver=showHint('hint4',1) onMouseOut=showHint('hint4',0)>$project_h2_prices_hintword</span>
		<span class=hint1 id=hint4>
		<b>Паспорт проекта - это выдержка из архитектурного раздела проекта, включает в себя:</b><br><br>
		-	общие данные по проекту,<br>
		-	поэтажные планы,<br>
		-	фасады,<br>
		-	основные разрезы по дому.<br><br>

		Паспорт может потребоваться при согласовании проекта в местной архитектуре.
		</span>
		]
		</noindex>",
		
		//*************************************************************************************
		
		"<noindex>
		[
		<span class=hint onMouseOver=showHint('hint5',1) onMouseOut=showHint('hint5',0)>$project_h2_prices_hintword</span>
		<span class=hint1 id=hint5>
		<b>Инженерный раздел включает в себя:</b><br><br>
		- отопление,<br>
		-	вентиляция,<br>
		-	водоснабжение,<br>
		-	канализация,<br>
		- внутреннее электрооборудование.
		</span>
		]
		</noindex>");
?>